<?php

return [

    'button-cancel' => 'Отмена',
    'button-delete' => 'Удалить',

    'destroy-menu-type-title'   => 'Удаление меню',
    'destroy-menu-type-body'    => 'Внимание! Этим действием вы удалите меню :name, вместе с содержащиеся в ней информацией. Данное действие необратимо. Вы уверены?',

    'destroy-menu-element-title' => 'Удаление елемента меню',
    'destroy-menu-element-body'  => 'Внимание! Этим действием вы удалите элемент меню :name, вместе с содержащиеся в ней информацией. Данное действие необратимо. Вы уверены?',
];
